{
  "nav": [
    "Home",
    "About Us",
    {
      "title": "Peru",
      "destinations": [
        {
          "title": "Cusco",
          "destinations": [
            { "title": "Machu Picchu", "id": 1 },
            { "title": "Choquequirao", "id": 2 }
          ],
          "id": 1
        },
        {
          "title": "Puno",
          "destinations": [
            { "title": "Lago Titicaca", "id": 1 },
            { "title": "Taquile island", "id": 2 }
          ],
          "id": 2
        }
      ]
    },
    "Bolivia",
    "Offers",
    "Packages",
    "Flights",
    "Bolivia",
    "Contact Us"
  ],
  "title": "Welcome to Chasqui Tours",
  "subtitle": "THE BEST PACKAGES AND TOURS AVAILABLE WITH GREAT VALUE!!",
  "button": "Get Started",
  "peru": [
    {
      "destinations": [
        {
          "id": 1,
          "title": "Machu Picchu",
          "image": "src/assets/img/golden/MACHUPICCHU 5.jpg",
          "description": "Machu Picchu, located in the Andes mountains in Peru, is a renowned ancient Inca citadel that captivates visitors with its stunning beauty and intriguing history. This site, declared a UNESCO World Heritage Site, sits high above the Urubamba River, surrounded by lush green mountains and mist-covered peaks. A visit to Machu Picchu unveils the remarkable architectural mastery of the Incas, with its impressive stone structures, intricate terraces, and enigmatic temples. Exploring the ruins immerses you in the mystical atmosphere of this sacred place and allows you to gaze upon breathtaking panoramic views of the surrounding landscapes. Beyond its historical significance, Machu Picchu offers opportunities for adventurous hikes, including the famous Inca Trail, which allows you to connect with nature and experience the grandeur of this ancient wonder.",
          "days": [],
          "itinerary": [["08:45", "Pickup from hotels in downtown Puno and transfer to Lake Titicaca port"]],
          "includes": ["Entrance to the Uros Islands."],
          "notIncludes": ["Extra expenses."],
          "recomendation": ["Rainproof gear for possible rain."]
        },
        {
          "id": 2,
          "title": "Choquequirao",
          "image": "src/assets/img/golden/CHOQUEQUIRAO3.jpg",
          "description": "Choquequirao, situated in the rugged Vilcabamba mountain range in Peru, is an archaeological site that reveals the remnants of an ancient Inca city. Often referred to as the 'sister city' of Machu Picchu, Choquequirao enchants visitors with its remote and unspoiled charm. It can only be accessed by foot, and the journey to Choquequirao rewards adventurers with breathtaking views of deep canyons, snow-covered peaks, and lush valleys. Exploring Choquequirao's extensive terraces, ceremonial platforms, and stone structures unveils the remarkable engineering and architectural achievements of the Incas. The site's isolated location adds to its allure, allowing visitors to immerse themselves in the tranquility of the surrounding natural environment. A hike to Choquequirao offers a unique opportunity to connect with ancient history while enjoying the beauty of the Peruvian landscape.",
          "days": [],
          "itinerary": [["08:45", "Pickup from hotels in downtown Puno and transfer to Lake Titicaca port"]],
          "includes": ["Entrance to the Uros Islands."],
          "notIncludes": ["Extra expenses."],
          "recomendation": ["Rainproof gear for possible rain."]
        }
      ],
      "id": 1,
      "title": "Cusco",
      "image": "src/assets/img/golden/MACHUPICCHU 5.jpg",
      "s_description": "Cuzco es una ciudad fascinante ubicada en la región sur de Perú, conocida por su rica historia y su impresionante arquitectura colonial española e inca.",
      "l_description": "Cuzco, también conocida como la Capital Arqueológica de América, es una ciudad en el sureste de Perú que fue la capital del imperio inca. Un tour en Cuzco generalmente incluye una visita al impresionante complejo de ruinas de Machu Picchu, considerado una de las nuevas siete maravillas del mundo. También se pueden visitar otros sitios arqueológicos incas cercanos, como la fortaleza de Sacsayhuamán y las ruinas de Tambomachay y Qenko. Además de explorar la rica historia y cultura de Cuzco, los visitantes también pueden disfrutar de la vibrante escena gastronómica de la ciudad, con sus platos tradicionales y fusiones culinarias únicas, y participar en actividades al aire libre como senderismo, rafting y ciclismo de montaña."
    },
    {
      "destinations": [
        {
          "id": 1,
          "title": "THE FLOATING ISLANDS OF THE UROS",
          "image": "src/assets/img/golden/LOS UROS 9.jpg",
          "description": "The Uros, a floating people located within the Bay of Lake Titicaca, approximately 6 km from the city of Puno (25 to 30 minutes by motorboat). Currently, there are over 100 floating islands made of totora reeds. According to history, the Uros were the oldest inhabitants of the ethnic groups that populated the Puno region. This Aymara-speaking community keeps the tradition alive, including artisanal fishing, hunting, and taxidermy of wild birds, egg collection, men who are expert builders and drivers of totora reed rafts, and women who are skilled weavers of textiles and handicrafts. The totora reed is very important for this ancestral Uros community as they use it for building their homes, transportation (rafts), natural medicine, and as fuel for cooking their food.",
          "days": [],
          "itinerary": [
            ["08:45", "Pick-up from hotels in downtown Puno and transfer to the Lake Titicaca port"],
            ["09:00", "Departure by boat to the Uros Islands"],
            ["09:30", "Visit to the floating islands of the Uros (2 islands)"],
            ["12:15", "Return to the city of Puno and transfer to downtown hotels or bus station"]
          ],
          "includes": [
            "Entrance fees to the Uros Islands",
            "Spanish/English guide",
            "Transfers from hotel to port and vice versa (only for hotels located in the city center)",
            "Motorboat with restrooms and bus-style seating"
          ],
          "notIncludes": [
            "Extra expenses",
            "Use of public restrooms",
            "Extra fee for pick-up from the following hotels: Casa Andina Premium, Sonesta Posada del Inka, Xima Hotel, GHL Lago Titikaka (additional $5 USD per person)"
          ],
          "recomendation": [
            "Wear lightweight and warm clothing (jacket, sweater, coat, gloves, and hats)",
            "Wear sneakers or shoes for visits and walks",
            "Wear a sun hat or cap",
            "Wear sunglasses, sunscreen, and lip balm",
            "Bring a raincoat for possible rain"
          ]
        },
        {
          "id": 2,
          "title": "TAQUILE ISLAND",
          "image": "src/assets/img/golden/ISLA AMANTANI 40 MF.jpg",
          "description": "Located 45 km from the city of Puno, Taquile Island has approximately 2,500 inhabitants of Quechua origin. They are known for their textile craftsmanship carried out by men and women of all ages, whose products are used by all members of the community. The tradition of weaving on Taquile Island dates back to the ancient Inca, Pukara, and Kolla civilizations, preserving the elements of pre-Hispanic Andean cultures. The people of Taquile have demonstrated advanced techniques in textile art, leading to their recognition by UNESCO as Intangible Cultural Heritage of Humanity (originally proclaimed in 2005). They also engage in other activities such as fishing, agriculture, and limited livestock farming. Additionally, they offer restaurant services and rural accommodations (typical homes), which have become part of their economic livelihood.",
          "days": [
            "At 6:50 a.m., pick-up from hotels in downtown Puno and transfer to the Lake Titicaca port. At 7:15 a.m., departure by boat to the floating islands of the Uros (approximately 30 minutes). We will visit two islands that still maintain their original culture, and our guide will explain their customs. Then, we continue the journey to Taquile Island (approximately 1 hour and 30 minutes). Once at the Taquile port, the walk to the village takes 45 minutes. Here, we will have 30 minutes of free time to observe textiles at the Taquile market. Lunch will be served at a typical restaurant overlooking the lake. Afterward, Taquile families will demonstrate their customs and daily activities. Once the visit is over, we board the boat again to return to the city of Puno. Arrival at the port is around 4:00 p.m., followed by transfer to hotels."
          ],
          "itinerary": [
            ["06:45", "Pick-up from hotels in downtown Puno and transfer to the Lake Titicaca port"],
            ["07:15", "Departure by boat to the floating islands of the Uros"],
            ["07:45", "Visit two floating islands of the Uros"],
            ["09:30", "Departure to Taquile Island"],
            ["11:00", "Arrival at the southern part of Taquile, welcome, and demonstration of weaving by the local people"],
            ["12:00", "Typical lunch from the region and free time to explore the area"],
            ["14:00", "Departure by boat to the city of Puno"],
            ["15:45", "Arrival at the port and transfer to downtown hotels or bus station"]
          ],
          "includes": [
            "Entrance fees to the Uros and Taquile Islands",
            "Spanish/English guide",
            "Transfers from hotel to port and vice versa (only for hotels located in the city center)",
            "Motorboat with restrooms and bus-style seating",
            "Lunch"
          ],
          "notIncludes": [
            "Extra expenses",
            "Use of public restrooms",
            "Extra fee for pick-up from the following hotels: Casa Andina Premium, Sonesta Posada del Inka, Xima Hotel, GHL Lago Titikaka (additional $5 USD per person)"
          ],
          "recomendation": []
        }
      ],
      "id": 2,
      "title": "Puno",
      "image": "src/assets/img/golden/LOS UROS 9.jpg",
      "s_description": "Puno es una ciudad ubicada en el altiplano del sur de Perú, famosa por estar junto al Lago Titicaca, el lago navegable más alto del mundo y un lugar sagrado para la cultura Inca.",
      "l_description": "Puno es una ciudad ubicada en el altiplano del sur de Perú, famosa por estar junto al Lago Titicaca, el lago navegable más alto del mundo y un lugar sagrado para la cultura Inca. Un tour en Puno generalmente incluye una visita al lago Titicaca, donde se pueden ver las islas flotantes de los Uros, una comunidad que vive en islas construidas de totora, una planta acuática. También se puede visitar la Isla Taquile, donde se pueden apreciar las costumbres y tradiciones de la cultura quechua, incluyendo su artesanía y textiles coloridos. Otras actividades populares incluyen caminatas por la reserva natural de Puno, visitas a sitios arqueológicos incas, y la oportunidad de probar la deliciosa comida local."
    }
  ]
}
